/* Localized versions of Info.plist keys */

CFBundleName = "Blot";
CFBundleGetInfoString = "Blot version 0.1, Copyright 2004 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer.";
